"PARENT_GATE_INSTRUCTIONS" = "在任何時候，兩指持續按住螢幕數秒以查看幫助及資訊。";

"LOCATION_EXPLANATION" = "為了確定聖誕老人的所在方向，本app需要你的大致位置。\
\
按照兒童隱私條例的要求，本app不會檢測你的真實位置，而是詢問你的粗略位置，例如城市、州、或郵遞區號。";

"NETWORK_ERROR_MESSAGE" = "請稍後重試或者檢查你設備的網路設定。\
\
查詢位置需要訪問網路。";

"LOCATION_PROMPT" = "你（大約）在哪里 ？";

"CITY_STATE_ETC" = "城市、州、國家等等。";

"DEFAULT_LOC_NAME" = "設定你的位置";

"SET_LOCATION_TEXT" = "你願意輸入你所在的城市或州，以獲取更準確的與聖誕老人間的距離和方向嗎？";

"SET_LOCATION_LATER_TEXT" = "你與聖誕老人間的距離和方向的計算將基於一個默認的位置。你可以通過點擊靠近螢幕底部的“資訊”按鈕在任何時候輸入你自己的位置。";

"SHARE_TEXT" = "我發現聖誕老人在%@之外。http://goo.gl/yVLvzv #apps #iPhone #santarts";

"MILES_SHORT" = "英里";

"KILOMETERS_SHORT" = "公里";

"RTS_NEWS_DEFAULT_TEXT" = "我們希望你能喜歡此app！";

"PRIVACY_POLICY_LABEL" = "隱私權政策";

"DONE_LABEL" = "完成";

"CANCEL_LABEL" = "取消";

"NO_THANKS" = "不，謝謝";

"OKAY" = "好";

"HELP" = "幫助";

"SHARE" = "分享";

"STATUS_SCANNING" = "掃描中...";

"STATUS_LOCKING" = "鎖定中...";

"NETWORK_ERROR_LABEL" = "網路錯誤";

"CAMERA_PREVIEW_VIDEO_NOT_CONNECTED" = "無相機";

"CAMERA_VIEW_ERROR" = "相機錯誤";

"AUDIO_INIT_ERROR" = "音頻錯誤";

"SENSOR_ERROR_CANT_FIND_NORTH" = "羅盤錯誤";

"IOS_NEEDS_UPGRADE" = "需要升級iOS";

"SENSOR_ERROR_MAGNETOMETER_NOT_AVAILABLE" = "無羅盤";

"LOCATION_ERROR" = "位置錯誤";

"FILE_ERROR" = "檔案錯誤";

"INTENAL_ERROR" = "內部錯誤";

"APP_HOME_URL" = "http://translate.google.com/translate?hl=en&sl=en&tl=zh-TW&u=http%3A%2F%2Fwww.roundtripsoftware.com%2F&sandbox=1";

"APP_HELP_URL" = "http://translate.google.com/translate?hl=en&sl=en&tl=zh-TW&u=http%3A%2F%2Fwww.roundtripsoftware.com%2Fhelp%2Fsanta%2F&sandbox=1";

"RTS_HOME_URL" = "http://translate.google.com/translate?hl=en&sl=en&tl=zh-TW&u=http%3A%2F%2Fwww.roundtripsoftware.com%2F&sandbox=1";

"RTS_NEWS_TEXT_SOURCE" = "http://goo.gl/AG4E4S";

"RTS_NEWS_LINK_SOURCE" = "http://www.roundtripsoftware.com/app_news/link_zh-TW.txt";

"APP_PRIVACY_POLICY_URL" = "http://translate.google.com/translate?hl=en&sl=en&tl=zh-TW&u=http%3A%2F%2Fwww.privacychoice.org%2Fpolicy%2Ftext%3Fpolicy%3Ddf32b1f28302e7d1ca0887ea017f166d&sandbox=1";

"RTS_NEWS_DEFAULT_LINK" = "http://goo.gl/yVLvzv";

